define({
  "map": {
    "error": "Δεν είναι δυνατή η δημιουργία χάρτη",
    "mouseToolTip": "Κάντε κλικ στο χάρτη για να ελέγξετε για την υπηρεσία",
    "licenseError": {
      "message": "Ο λογαριασμός σας δεν διαθέτει άδεια χρήσης για Παραμετροποιήσιμες Εφαρμογές που δεν είναι δημόσιες. Ζητήστε από τον διαχειριστή του οργανισμού σας να σας εκχωρήσει τύπο χρήστη που να περιλαμβάνει Βασικές Εφαρμογές ή πρόσθετη άδεια χρήσης για Βασικές Εφαρμογές.",
      "title": "Χωρίς άδεια χρήσης"
    }
  },
  "error": {
    "layerNotFound": "Το θεματικό επίπεδο δεν είναι στο web χάρτη",
    "fieldNotFound": "Το πεδίο δεν βρέθηκε",
    "popupNotSet": "Το αναδυόμενο παράθυρο δεν είναι ενεργοποιημένο για αυτό το θεματικό επίπεδο",
    "noLayersSet": "Δεν έχουν οριστεί θεματικά επίπεδα στη διαμόρφωση, το πλαίσιο αναζήτησης δεν θα λειτουργεί"
  },
  "page": {
    "title": "Αναζήτηση πληροφοριών"
  },
  "ui": {
    "basemapButton": "Υπόβαθρο"
  },
  "popup": {
    "urlMoreInfo": "Περισσότερες πληροφορίες",
    "attachments": "Συνημμένα"
  }
});