define({
  "map": {
    "error": "يتعذر إنشاء الخريطة",
    "mouseToolTip": "انقر فوق الخريطة للتحقق من الخدمة",
    "licenseError": {
      "message": "حسابك غير مرخص لاستخدام التطبيقات القابلة للتكوين غير العامة. رجاءً اطلب من مسئولي المؤسسة تعيينك كنوع مستخدم يتضمن التطبيقات الأساسية أو ترخيص التطبيقات الأساسية المضافة.",
      "title": "غير مرخص"
    }
  },
  "error": {
    "layerNotFound": "الطبقة ليست موجودة في خريطة الويب",
    "fieldNotFound": "يتعذر إيجاد الحقل",
    "popupNotSet": "القائمة المنبثقة ليست ممكنة لهذه الطبقة",
    "noLayersSet": "لم يتم تحديد طبقات في التكوين، لن يعمل مربع البحث."
  },
  "page": {
    "title": "البحث عن المعلومات"
  },
  "ui": {
    "basemapButton": "خريطة أساس"
  },
  "popup": {
    "urlMoreInfo": "المزيد من المعلومات",
    "attachments": "المرفقات"
  }
});