define({
  "map": {
    "error": "मानचित्र बनाने में अक्षम",
    "mouseToolTip": "सर्विस की जाँच करने के लिए मानचित्र पर क्लिक करें",
    "licenseError": {
      "message": "आपके खाते को ऐसे कॉन्फ़िगर करने योग्य ऐप्स का उपयोग करने के लिए लाइसेंस प्राप्त नहीं है जो गैर-सार्वजनिक हैं। कृपया अपने संगठन व्यवस्थापक से आपको एक ऐसा उपयोगकर्ता प्रकार असाइन करने के लिए कहें जिसमें आवश्यक ऐप्स या एड-ऑन आवश्यक ऐप्स लाइसेंस शामिल है।",
      "title": "लाइसेंस प्राप्त नहीं है"
    }
  },
  "error": {
    "layerNotFound": "लेयर वेब मानचित्र में नहीं है",
    "fieldNotFound": "फील्ड नहीं मिला",
    "popupNotSet": "इस लेयर के लिए पॉपअप सक्षम नहीं है",
    "noLayersSet": "कॉन्फ़िगर में कोई परत परिभाषित नहीं है, खोज बॉक्स काम नहीं करेगा"
  },
  "page": {
    "title": "सूचना लुकअप"
  },
  "ui": {
    "basemapButton": "बेसमैप"
  },
  "popup": {
    "urlMoreInfo": "अधिक जानकारी",
    "attachments": "अनुलग्नक"
  }
});