define({
  "map": {
    "error": "Не удалось создать карту",
    "mouseToolTip": "Щелкните на карте, чтобы проверить сервис",
    "licenseError": {
      "message": "Ваша учетная запись не лицензирована на использование не публичных Настраиваемых приложений. Обратитесь к администратору организации, чтобы получить тип пользователя, в который входит Essential Apps или лицензия дополнительного модуля Essential Apps.",
      "title": "Не лицензировано"
    }
  },
  "error": {
    "layerNotFound": "Слой отсутствует в веб-карте",
    "fieldNotFound": "Поле не найдено",
    "popupNotSet": "Всплывающие окна не включены для данного слоя",
    "noLayersSet": "В конфигурации не указаны слои, окно поиска не будет работать"
  },
  "page": {
    "title": "Поиск сведений"
  },
  "ui": {
    "basemapButton": "Базовая карта"
  },
  "popup": {
    "urlMoreInfo": "Больше информации",
    "attachments": "Вложения"
  }
});