define({
  "map": {
    "error": "ไม่สามารถสร้างแผนที่ได้",
    "mouseToolTip": "คลิกบนแผนที่เพื่อตรวจสอบเซอร์วิส",
    "licenseError": {
      "message": "บัญชีผู้ใช้ของคุณไม่มีใบอนุญาตในการใช้งานแอปที่กำหนดค่าได้ซึ่งไม่ใช่แบบสาธารณะ โปรดขอให้ผู้ดูแลองค์กรของคุณกำหนดประเภทผู้ใช้ที่มีใบอนุญาตแอป Essential หรือแอดออนแอป Essential ให้กับคุณ",
      "title": "ไม่มีใบอนุญาต"
    }
  },
  "error": {
    "layerNotFound": "ชั้นช้อมูลพื้นที่การให้บริการไม่ปรากฎในเว็บแมพ",
    "fieldNotFound": "ไม่พบฟิลด์",
    "popupNotSet": "ไม่ปรากฎกล่องหัวเรื่องของชั้นข้อมูล",
    "noLayersSet": "ไม่มีชั้นข้อมูลถูกกำหนด กล่องค้นหาไม่ทำงาน"
  },
  "page": {
    "title": "ข้อมูลในตาราง"
  },
  "ui": {
    "basemapButton": "แผนที่ฐาน"
  },
  "popup": {
    "urlMoreInfo": "ข้อมูลเพิ่มเติม",
    "attachments": "เอกสารแนบ"
  }
});